Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/internasjonalt_samarbeid_id_1203.html.tmx
Source language: nob
Languages: sme

source: Avdeling for internasjonalt samarbeid Avdelingens ansvarsområder omfatter globalt og regionalt internasjonalt samarbeid.
sme: Ossodaga ovddasvástádusguovlu sisttisdoallá gaskariikkalaš šiehtadallamiid dálkkádatrievdamiid ja guhkásfievrreduvvon áibmonuoskkideami siskkobealde.

source: Ansvar for miljøvernlovgivning og forvaltning av naturmiljøet på Svalbard og internasjonalt miljøvernsamarbeid i nordområdene, herunder Arktisk Råd, Barentsregionen og bilateralt samarbeid med Russland samt miljøvirkninger av radioaktiv forurensning i Norge.
sme: Ossodagas lea ovddasvástádus birasgáhttenláhkaásaheamis ja luonddubirrasa hálddašeamis Svalbárddas ja gaskariikkalaš birasgáhttenovttasbarggus davviguovlluin, Barentsguovllus, bilaterála ovttasbarggus Ruoššain ja birasváikkuhusain radioaktiivvalaš nuoskkideamis Norggas.

source: Etatsstyring av Norsk Polarinstitutt, samt for Sysselmannen på Svalbard og Statens Strålevern på miljøvernområdet. Koordinering og politikkutvikling innenfor miljø i nordisk samarbeid, EU / EØS OECD, UNEP og CSD.
sme: Viidáset leat guovddáš barggut koordineret davviriikkalaš ovttasbarggu, EU / EØS- ja OECD-ovttasbarggu, ovttasbarggu riikkaiguin Guovddáš- ja Nuorta-Eurohpás, Máttanuorta-Eurohpás ja Sorjjasmeahttun stáhtaid álbmogiidservodagas (SUS), ja maid gávppašeami ja birrasa.

source: Ansvar for miljøbistand generelt og overfor land med bilateral avtale (Sør-Afrika, Indonesia, Kina og India), EØS-finansieringsordningene, EECCA og ECE / EfE.
sme: Ossodat čuovvola globála birasovttasbarggu ON:s ja maiddái bilaterála birasgáhttenovttasbarggu ovddidanriikkaiguin ja ossodat lea departemeantta birasveahki fágaguovddáš.

source: Miljøhensyn i avtaler utenfor miljøområdet, som WTO, EFTA 3. landsavtaler og EUs indre marked, samt FAO og WIPO.
sme: Ossodagas lea ovddasvástádus Norgga Polárainstituhta etáhtastivremii, ja maiddái Svalbárdda Áššeolbmái ja Stáhta Suonjarsuodjalussii / Statens Strålevern birasgáhttenguovllus.

source: Ekspedisjonssjef Hæge Andenæs
sme: Ekspedišuvdnahoavda Hæge Andenæs

source: Seksjon for geografisk rettet arbeid
sme: Gaskariikkalaš ovttasbargoossodat

source: Seksjon for multilateralt arbeid i miljøfora
sme: Globála ovttasbarggu sekšuvdna

source: Seksjon for polarsaker og samarbeid med Russland
sme: Polaráššiid sekšuvdna ja ovttasbargu Ruoššain

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Avdeling for internasjonalt samarbeid
sme: Gaskariikkalaš ovttasbargoossodat

source: Telefon:
sme: Telefovdna:

source: Faks:
sme: Fáksa:

source: Adresse:
sme: Čujuhus:

source: Miljøverndepartementet P.B. 8013 Dep 0030 Oslo
sme: 8013 Dep. 0030 Oslo
